/* Safari App Extension, toolbar popover, title of the button for start protection. */
"sae-popover-enabled-button-title" = "Začni z varovanjem";

/* Safari App Extension, toolbar popover, message text for start protection. */
"sae-popover-enabled-message" = "Varovanje z AdGuarom je onemogočeno. Pritisnite gumb 'Začni z varovanjem'.";

/* Safari App Extension, toolbar popover, title of the button for running AdGuard. */
"sae-popover-run-adguard-button-title" = "Zaženi AdGuard";

/* Safari App Extension, toolbar popover, message text for running AdGuard. */
"sae-popover-run-adguard-message" = "AdGuard ne deluje.\nProsimo, zaženite AdGuard.";

/* Safari App Extension, toolbar popover, description text for running AdGuard. */
"sae-popover-run-adguard-description" = "Please note that content blocking in Safari is operational even when the app is not running.";